<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>Restaurante - Texto</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="stylesheet" href="mm_restaurant1.css" type="text/css" />
</head>
<body bgcolor="#0066cc">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr bgcolor="#99ccff">
	<td width="15" nowrap="nowrap">&nbsp;</td>
	<td width="745" height="60" colspan="3" class="logo" nowrap="nowrap"><br />
	  Escuela Licenciado Benito Juarez</td>
	<td width="100%">&nbsp;</td>
	</tr>

	<tr bgcolor="#003399">
	<td width="15" nowrap="nowrap">&nbsp;</td>
	<td height="36" colspan="3" id="navigation" nowrap="nowrap" class="navText"><a href="home.html">INICIO</a></td>
	<td>&nbsp;</td>
	</tr>

	<tr bgcolor="#ffffff">
	<td width="15" valign="top"><img src="mm_spacer.gif" alt="" width="15" height="1" border="0" /></td>
	<td width="140" valign="top"><img src="mm_spacer.gif" alt="" width="140" height="1" border="0" /></td>
	<td width="505" valign="top"><br />
	<table border="0" cellspacing="0" cellpadding="2" width="440">
		<tr>
		<td class="pageName">Rese&ntilde;a de la Escuela Primaria &ldquo;Lic. Benito Ju&aacute;rez&rdquo;</td>
		</tr>

		<tr>
		<td class="bodyText"><p align="justify">Hist&oacute;ricamente fundada en el a&ntilde;o de 1965 y ubicada en la comunidad de Santa M&oacute;nica, inicialmente contaba con un grupo de cada grado y con 2 turnos matutino y vespertino respectivamente, pero al pasar de los a&ntilde;os solo se qued&oacute; con el turno matutino.<br />
		  Esta comunidad cuenta con 2 872 personas, las cuales se dedican en la mayor&iacute;a al comercio, turismo y la crianza de animales dom&eacute;sticos.<br />
		  Cuenta con los servicios de 1 delegaci&oacute;n municipal, 1 centro de salud, 2 preescolares, 1 secundaria t&eacute;cnica, 1 CBT, 1 primaria y 1 centro de educaci&oacute;n para adultos.</p>
		  <p align="justify">Actualmente escuela primaria Benito Ju&aacute;rez, con C.C.T. 15DPR1875O, perteneciente a la zona escolar 030, del sector educativo III, cuenta con una poblaci&oacute;n estudiantil de 465 alumnos de los cuales 230 son ni&ntilde;as y 235 son ni&ntilde;os, la cual es atendida por un director, una subdirectora, 18 docentes frente a grupo (1 pasante, 11 con licenciatura, 5 con maestr&iacute;a y 1 con doctorado), un administrativo, una maestra de RAM, un maestro de educaci&oacute;n f&iacute;sica, una maestra de USAER (atiende a 2 alumnos con aptitudes sobresalientes, 1 con hipoacusia y 8 con discapacidad intelectual) y 2 intendentes; para brindar el servicio cuenta con una infraestructura de 18 salones, una direcci&oacute;n, 2 sanitarios, 1 cancha de usos m&uacute;ltiples, una cancha de futbol r&aacute;pido, un comedor, &aacute;reas verdes y un sal&oacute;n para USAER<br />
		    </p>
		  <br /></td>
		</tr>
	</table>
	 <br />
	&nbsp;<br />	</td>
	<td valign="top">&nbsp;</td>
	<td width="100%">&nbsp;</td>
	</tr>

	<tr>
	<td width="15">&nbsp;</td>
    <td width="140">&nbsp;</td>
    <td width="505">&nbsp;</td>
    <td width="100">&nbsp;</td>
    <td width="100%">&nbsp;</td>
  </tr>
</table>
</body>
</html>
